start_message = """<b>Приветствую тебя! Я умный бот-помощник Lookovitsa! 📄✨</b>
"""

help_message = "По всем вопросам вы можете обращаться по телефону +8 800 555 35 35 😊"

get_rec_message = "Рады вас видеть! Напишите, пожалуйста, из какого вы города, а также ваш возраст. Это необходимо, чтобы мы как можно точнее подобрали для вас образы." 

terms= """pass"""

error_repl = "Ошибка."

MESSAGES = {
    'start': start_message,
    'help': help_message,
    'get_recommendations': get_rec_message,
    'terms': terms,
    'error': error_repl,
}
